
export const contact = {
  title: "Свяжитесь с нами",
  subtitle: "У вас есть вопрос или вы хотите узнать больше? Мы здесь, чтобы помочь!",
  fullName: "Полное имя",
  email: "Электронная почта",
  mobile: "Мобильный телефон (Необязательно)",
  country: "Страна",
  message: "Сообщение",
  submit: "Отправить сообщение",
  success: "Сообщение успешно отправлено",
  successDescription: "Мы свяжемся с вами как можно скорее.",
  error: "Ошибка при отправке сообщения",
  errorDescription: "Пожалуйста, попробуйте позже."
};
