export const howItWorks = {
  title: 'Как это работает',
  steps: {
    step1: {
      title: 'Создайте свой профиль',
      description: 'Заполните ваши профессиональные данные, сертификаты и предпочтения, чтобы продемонстрировать свой опыт.'
    },
    step2: {
      title: 'Найдите работодателей',
      description: 'Связывайтесь с медицинскими учреждениями, которые соответствуют вашим навыкам и карьерным предпочтениям.'
    },
    step3: {
      title: 'Начните свой путь',
      description: 'Начните новую работу с всесторонней поддержкой по переезду и адаптации.'
    }
  }
};