
export const impressum = {
  title: "Выходные данные",
  subtitle: "Правовая информация",
  companyInfo: {
    title: "Информация о компании",
    name: "Solvia FlexKapG",
    registrationNumber: "FN 646976k",
    address: "Schmiedingerstraße 16",
    postalCode: "5020",
    city: "Salzburg",
    country: "Австрия"
  },
  contact: {
    title: "Контакты",
    email: "Электронная почта",
    phone: "Телефон"
  },
  legal: {
    title: "Правовая оговорка",
    content: "Информация, представленная на этом веб-сайте, предназначена только для общих информационных целей. Хотя мы стремимся поддерживать информацию актуальной и точной, мы не даем никаких заявлений или гарантий любого рода, явных или подразумеваемых, относительно полноты, точности, надежности, пригодности или доступности веб-сайта или информации, содержащейся на веб-сайте."
  }
};
