export const pathToSuccess = {
  title: 'Как это работает',
  subtitle: 'Мы поддерживаем вас на каждом этапе — от признания до переезда.',
  stepLabel: 'Шаг',
  cta: 'Начать Мой Путь',
  ctaLabel: 'Начать Мой Путь с Solvia',
  steps: {
    'step1.title': 'Регистрация',
    'step1.description': 'Получите доступ ко всей информации о переезде и подключитесь к сообществу врачей с той же целью: Работать в Европе.',
    'step2.title': 'Консультации по Рабочей Лицензии',
    'step2.description': 'Индивидуальная помощь в ускорении получения вашего диплома.',
    'step3.title': 'Быстрый Языковой Метод Solvia',
    'step3.description': 'Присоединяйтесь к нашим языковым курсам. Научно обоснованные языковые занятия для более быстрого изучения.',
    'step4.title': 'ИИ Подбор Работы',
    'step4.description': 'Найдите новую работу с более высокой зарплатой и лучшим удовлетворением от работы.',
    'step5.title': 'Переезд и Интеграция',
    'step5.description': 'Получите советы и хитрости о жизни в Европе и ускорьте свою карьеру.'
  }
};