
export const why = {
  title: "Почему Solvia?",
  global: {
    title: "Международный охват, локальная готовность",
    description: "Мы находим квалифицированных специалистов из таких стран, как Азербайджан, Марокко и других – все готовы к работе в немецкой системе здравоохранения, включая Approbation и FSP."
  },
  verifiedProfiles: {
    title: "Кандидаты со знанием языка",
    description: "Мы обеспечиваем достижение каждым кандидатом минимум уровня B2 немецкого языка и предоставляем дополнительное обучение для соответствия рабочим требованиям."
  },
  directHiring: {
    title: "Документооборот без проблем",
    description: "От оформления визы до медицинских сертификатов – мы ведем кандидатов через каждый этап, поэтому вам не придется этим заниматься."
  },
  fastProcess: {
    title: "Быстрый найм, меньше административной работы",
    description: "Просматривайте профили, планируйте собеседования напрямую через наш календарь и получайте мгновенный доступ к резюме."
  }
};
